<?php

return [
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'k'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'e'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'gl'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'ek'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'te'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'jk'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'je'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'jgl'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'jek'],
    ['f' => 'Петров', 'i' => 'Петров', 'o' => 'Петрович', 'r' => 'Иркутска область', 't' => 'jte'],
];